Repository: jimregan/citizens-information-raw
Catalog: en-fr/www.citizensinformation.ie/fr/moving_country/asylum_seekers_and_refugees/the_asylum_process_in_ireland/if_your_application_for_refugee_status_is_refused.html.txt.tmx
Source language: en
Languages: fr

source: If you do not get a declaration as a refugee
fr: En cas de rejet de votre demande d'attribution du statut de réfugié

source: Under the International Protection Act 2015, several types of negative outcome may apply, depending on the nature of your case
fr: Il existe plusieurs types différents de recommandation négative, en fonction de la nature de votre dossier

source: If your application is withdrawn or is deemed to be withdrawn, the Minister for Justice and Equality will be notified of this. The Minister will then refuse to give you a refugee or subsidiary protection declaration. When an application is deemed to be withdrawn, there is no appeal
fr: Lorsque le Commissariat chargé des demandes des réfugiés présente une recommandation selon laquelle le statut de réfugié ne devrait pas vous être octroyé car votre demande a été retirée ou du fait que votre demande est réputée retirée, le Ministre de la Justice et des Réformes législatives sera informé de cette recommandation et vous en recevrez la notification par lettre recommandée

source: Read more in our document on withdrawing from the international protection process
fr: Aucun recours en appel n'est possible à l'encontre d'une telle recommandation

source: Where an international protection officer makes a recommendation to the Minister that, under the Dublin III Regulation, your application for international protection is inadmissible, you may appeal to the International Protection Appeals Tribunal against this recommendation within 10 working days from the date of the notification
fr: Lorsque le Commissariat chargé des demandes des réfugiés présente une recommandation selon laquelle le statut de réfugié ne devrait pas vous être octroyé, dans des circonstances normales vous avez la possibilité de recourir à la Cour d'appel en matière de réfugiés dans les 15 jours ouvrables à dater de la date d'envoi de la notification afin de faire appel à cette recommandation

source: Where an international protection officer makes a recommendation either:
fr: La notification vous sera envoyée par lettre recommandée, ainsi qu'à votre avocat (si son identité a été communiquée)

source: • That you should be given a subsidiary protection declaration, but not a refugee declaration or • That you should be given neither a refugee nor a subsidiary protection declaration,
fr: Vous serez également informé des raisons sous-tendant la recommandation, y compris les documents sur lesquels s'est basée la recommandation

source: the Minister will notify you and your solicitor (if known) of the recommendation
fr: Vous avez le droit de demander une audience pour cet appel

source: You will also be furnished with the reasons for the recommendation and a copy of the international protection officer’s report
fr: Si vous faites appel mais ne demandez pas une audience, votre recours sera pris en considération par la Cour d'appel, sans l'entendre

source: You may appeal to the International Protection Appeals Tribunal against the recommendation within 15 working days from the date of sending the notification
fr: La notification vous sera envoyée par lettre recommandée, ainsi qu'à votre avocat (si son identité a été communiquée)

source: You are entitled to request an oral hearing for this appeal – see ‘Appeal with an oral hearing’ below
fr: Vous serez également informé des raisons sous-tendant la recommandation, y compris les documents sur lesquels s'est basée la recommandation

source: The Tribunal may also decide to hold an oral hearing when it believes it is in the interests of justice to do so
fr: La Cour d'appel jugera tout recours de ce type sans l'entendre

source: Section 39 (4) findings:
fr: Conclusions de l'Article 13(6) :

source: • That the only issues raised by the applicant had no relevance or minimal relevance to their eligibility for international protection
fr: • Le/la demandeur/eresse n'a montré aucune preuve ou un minimum de preuve à l'appui de sa revendication selon laquelle il/elle est une/e réfugié/e

source: • That the applicant has made inconsistent, contradictory, improbable or insufficient representations which make their claim to be eligible for international protection clearly unconvincing
fr: • Le/la demandeur/eresse a fait des déclarations ou fourni des informations d'une nature tellement fausse, contradictoire, trompeuse ou incomplète que l'on en est arrivé à la conclusion que sa demande est sans fondement manifeste

source: • That the applicant, without reasonable cause, failed to make an application as soon as reasonably practicable, having had opportunity to do so
fr: • Le/la demandeur/eresse, par manque de diligence raisonnable, a omis de déposer sa demande dès qu'il était raisonnablement pratique après son arrivée dans ce pays

source: • That the applicant’s country of origin is a safe country of origin
fr: • Le/la demandeur/eresse avait déjà déposé une demande d'attribution du statut de réfugié dans un autre pays signataire de la Convention de Genève (que cette demande ait oui ou non été examinée, satisfaite ou rejetée); ou

source: • That the applicant is not in need of international protection as they could safely return to some part of their country of origin (section 32 of the Act)
fr: • Le/la demandeur/eresse est un/e ressortissant/e de, ou a le droit de résider dans un pays d'origine sûr pour l'instant tel que désigné par le Ministre de la Justice par décret dans le cadre de l'Article 12(4) de la Loi sur les Réfugiés, telle que modifiée

source: Under section 43 of the Act, if the report includes any of the above Section 39 (4) findings, your appeal against the negative recommendation should be made within 10 working days instead of 15 working days
fr: Le Ministre de la Justice est habilité à donner l'instruction de traiter certaines catégories de demandes en accord avec les procédures établies dans l'Article 13(8) de la Loi sur les Réfugiés

source: Also, the appeal will be decided without an oral hearing unless the Tribunal believes it is in the interests of justice to hold one
fr: Dans l'éventualité où le Ministre de la Justice donnerait une telle instruction et si votre demande doit être traitée de cette façon, vous en serez avisé à l'avance par écrit par le Commissariat

source: If you decide to appeal
fr: Si vous décidez de faire appel

source: If you decide to appeal, the following procedure should be followed:
fr: Il convient de procéder de la façon suivante si vous décidez de faire appel :

source: • The appeal must be made in writing on an official Notice of Appeal form, which will be included with the notification from the Minister
fr: • Le recours en appel doit être formulé par écrit au moyen d'un formulaire officiel d'Intimation d'Appel lequel sera joint à la notification envoyée par le Commissariat chargé des demandes des réfugiés

source: The Notice of Appeal form must be completed and submitted to the International Protection Appeals Tribunal – see ‘Where to apply’ below – within the specified time limits
fr: à d. Refugee Appeals Tribunal 6-7 Hanover Street, Dublin 2, dans les délais spécifiés aux paragraphes ii, iii et iv ci-dessus. L'Intimation d'Appel doit être complète et inclure également le motif du recours établi par vous-même ou votre avocat

source: • If you wish to obtain legal advice and you have not done so previously, you should do so immediately on receipt of your letter of refusal
fr: • Il vous incombe de prouver que votre recours en appel a été déposé dans les délais requis

source: You may contact the Refugee Legal Service or you may engage private legal representation in relation to your appeal
fr: En cas d'envoi par la poste, postez l'Intimation d'Appel en recommandé avec accusé de réception et gardez le récépissé du bureau de poste

source: However, the International Protection Appeals Tribunal will not refund any legal costs incurred in engaging private legal representation
fr: Si vous souhaitez remettre l'Intimation personnellement, déposez-la en mains propres au greffe de la Cour d'appel

source: If you wish to engage a solicitor, you should do so before completing the Notice of Appeal, because consideration of your appeal will be based on this Notice
fr: Un récépissé daté vous sera fourni en échange, justificatif que vous devrez garder soigneusement

source: • All documents sent to you by the Minister will also be sent to your solicitor, if known
fr: Si vous envoyez l'Intimation par télécopie, vous devez conserver le compte-rendu prouvant que la transmission est réussie

source: • You must submit all supporting evidence and documentation with the Notice of Appeal, because these are the documents on which the appeal will be considered
fr: • Dans l'éventualité où vous souhaiteriez obtenir une assistance juridique et où vous n'auriez pas déjà requis un tel service, il vous est conseillé de le faire dès réception de votre lettre de refus

source: • You must also set out clearly the grounds of appeal
fr: Vous pouvez contacter le Service juridique pour les Réfugiés à cet effet

source: • It is your responsibility to prove that your appeal was lodged within the permitted time limit
fr: Il vous est également possible d'engager les services d'un avocat privé en ce qui concerne votre recours

source: If posted, the Notice of Appeal must be sent by registered post and you must keep the certificate of registration you receive at the Post Office when you post the letter
fr: Toutefois, la Cour d'appel en matière de réfugiés ne remboursera aucuns frais encourus dans l'engagement d'un avocat privé

source: If you wish to deliver the Notice by hand, you should hand it to a member of staff at the office of the International Protection Appeals Tribunal
fr: Il vous est conseillé d'engager les services d'un avocat, si tel est votre souhait, avant de remplir l'Intimation d'Appel car l'examen de votre recours sera basé sur ce document

source: You will be given a dated receipt and you should keep this receipt carefully
fr: • Vous devriez envoyer à votre avocat tous les documents que vous transmet le Commissariat chargé des demandes des réfugiés

source: • If you lodge your appeal after the time limit has expired, you must request an extension and explain why you could not make an appeal earlier
fr: • Il est impératif que vous joigniez tous les justificatifs et autres documents à l'Intimation d'Appel car la procédure d'appel se fondera sur les documents en question

source: • You must also inform the Tribunal of any change of address to the address provided in your Notice of Appeal
fr: • Vous devez également définir clairement le motif du recours en appel

source: Appeal without an oral hearing
fr: Examen d'un recours par la Cour d'appel en matière de réfugiés sans audience sur la base des paragraphes ii, iii, et iv ci-dessus

source: The International Protection Appeals Tribunal will consider your appeal without an oral hearing (on the papers only) based on:
fr: La Cour d'appel en matière de réfugiés examinera votre recours sans l'entendre (uniquement sur une base documentaire) conformément aux paragraphes ii, iii ou iv ci-dessus fondés sur :

source: • Notice of Appeal submitted by you or your solicitor
fr: • "L'Intimation d'Appel" déposée par vous ou votre avocat,

source: • Documents and reports furnished by the Minister
fr: • des documents et rapports fournis par le Commissariat chargé des demandes des réfugiés,

source: • Any observations by the Minister or the UN High Commissioner for Refugees (UNHCR)
fr: • tout autre justificatif communiqué par vous et/ou votre avocat,

source: Appeal with an oral hearing
fr: Examen d'un recours par la Cour d'appel en matière de réfugiés dans le cadre d'une audience

source: • If you request an oral hearing the Tribunal will send a notification to you at least 20 working days before the date of the hearing to attend the hearing unless you and the Tribunal have agreed to a shorter period
fr: • Si tel est votre souhait, la Cour d'appel en matière de réfugiés vous convoquera à une audience au moins sept (7) jours ouvrables avant la date de celle-ci

source: • Your oral hearing will be conducted by a member of the Tribunal
fr: • Votre audience sera menée par un magistrat de la Cour d'appel en matière de réfugiés

source: • The hearing must be attended by you and your solicitor (if any) and any witnesses directed to attend by the Tribunal
fr: • Vous et votre avocat (le cas échéant) devrez vous présenter à l'audience, de même que les témoins convoqués par la Cour d'appel en matière de réfugiés

source: The international protection officer will also attend. The UNHCR may attend as an observer
fr: Le Commissaire chargé des demandes des réfugiés ou une personne autorisée à le représenter sera également présent

source: • Where you are entitled to an oral hearing, you must indicate this on your Notice of Appeal form
fr: Le Haut Commissariat des nations Unies pour les Réfugiés peut participer à l'audience en tant qu'observateur

source: You may also request in your Notice of Appeal that a witness or witnesses attend to give evidence in support of your appeal
fr: • Il est nécessaire que vous portiez dans votre formulaire officiel d'Intimation d'Appel l'information selon laquelle vous avez droit à une audience, vous avez également la possibilité de demander dans votre formulaire d'Intimation d'Appel qu'un ou plusieurs témoins viennent témoigner en faveur de votre recours

source: The notification of the date of your oral hearing will indicate whether your request for the attendance of a witness has been granted
fr: La notification de la date de votre audience indiquera si oui ou non la présence d'un témoin a été autorisée

source: • In some cases, other observers may attend oral hearings at the discretion of the Tribunal
fr: • La présence d'autres observateurs à des audiences sera permise dans certains cas, sur la base du pouvoir discrétionnaire de la Cour d'appel

source: • If you need an interpreter at your appeal hearing, you will be provided with one
fr: • Dans la mesure où cela est nécessaire et possible, un interprète sera présent à l'audience

source: In your Notice of Appeal, you should specify the precise language or dialect for which you require interpretation
fr: Vous devriez préciser dans votre Intimation d'appel la langue ou le dialecte exact pour lequel vous avez besoin d'un interprète

source: The sole function of the interpreter is to interpret the questions and your responses accurately and literally
fr: L'interprète a pour unique fonction de traduire de façon exacte et littérale les questions et vos réponses

source: • The oral hearing will be conducted as informally as is practicable and in such a manner as to ensure that the proceedings are fair and transparent
fr: • Dans la mesure du possible, l'audience sera menée sans formalité et de façon à garantir que la procédure soit juste et transparente

source: • You may withdraw a request for an oral hearing by giving written notice to the Tribunal not later than 3 working days before the hearing
fr: • Il vous est possible de retirer une demande d'audience en en avisant la Cour par écrit au moins trois (3) jours ouvrés avant la date de l'audience

source: The written notice must set out the reason for the withdrawal
fr: L'avis par écrit doit communiquer les raisons du retrait

source: Failure to attend an oral hearing
fr: Si vous ne vous présentez pas à une audience

source: Where you fail, without reasonable cause, to attend an oral hearing, then unless you furnish to the Tribunal, not later than 3 working days from the date fixed for the oral hearing, an explanation for not attending which the Tribunal considers reasonable in the circumstances, your appeal shall be deemed to be withdrawn. You and your solicitor (if known) will be notified of the withdrawal. The Minister for Justice and Equality will also be notified of the withdrawal
fr: Si vous ne vous présentez pas à votre audience, sans offrir de cause probable, alors à moins de pouvoir fournir à la Cour d'appel, dans les 3 jours ouvrables suivant la date de l'audience, une explication qui satisfasse la Cour que vous aviez un motif valable d'être absent dans les circonstances, votre recours en appel sera réputé retiré

source: Read more in our document Withdrawing from the international protection process. If you do not appeal
fr: Vous et votre avocat (si son identité a été communiquée) serez notifiés du retrait

source: When deciding this, under section 49 of the Act, the Minister must have regard to your family and personal circumstances including your connection with the State (if any), humanitarian considerations and considerations of national security and public order
fr: Le Ministre de la Justice et le Commissariat seront également avisés du retrait et le Ministre refusera de vous accorder une attestation de statut de réfugié et vous informera que des démarches seront prises en vue de votre expulsion du territoire national

source: You can read more in our document about decisions on international protection made by the Minister for Justice and Equality
fr: L'absence d'un témoin à une audience n'empêchera pas nécessairement l'audience d'avoir lieu

source: Outcome of your appeal
fr: Si vous ne faites pas appel

source: Review: If the decision of the Tribunal does not allow your appeal, you may submit to the Minister information about change of circumstances or other information that would have been relevant when permission to remain in the State was being considered
fr: Si vous ne recourez pas à la Cour d'Appel en matière de réfugiés dans les délais suivant l'envoi de l'avis, le Commissariat chargé des demandes des réfugiés recommandera au Ministre de la Justice qu'il ne vous accorde pas le statut de réfugié

source: Based on this information, the Minister will review the previous decision to refuse you permission to remain
fr: Il est possible que le Ministre de la Justice refuse de vous octroyer une attestation de statut de réfugié et organise votre expulsion du territoire

source: If you have received a decision on your application for international protection but you wish to apply again, you may be able to make a subsequent application
fr: Vous et votre avocat (si son identité a été communiquée) serez avisés par écrit de la décision de la Cour d'appel en matière de réfugiés

source: • New elements or findings have emerged since your previous application, which make it significantly more likely that you will qualify for international protection, and you were incapable of presenting those elements or findings for the purposes of your previous application, or
fr: Un exemplaire du jugement sera également transmis au Ministre de la Justice qui, dans le cas d'une recommandation négative, pourra refuser de vous octroyer une attestation de statut de réfugié et vous prévenir que des démarches sont en cours en vue de votre expulsion du territoire

source: If the Minister does not consent to the making of a subsequent application, you can appeal this refusal within 10 working days from the date of the notification. The decision in this appeal will be made without an oral hearing. You can read more in our document about decisions on international protection made by the Minister for Justice and Equality
fr: Dans l'éventualité où la décision de la Cour d'appel en matière de réfugiés serait positive, il vous sera octroyé une attestation de statut de réfugié par le Ministre, sous réserve de considérations relatives à la sécurité nationale ou à l'ordre public
